/***	!!!!!!!!!!! THIS FILE IS DEPRECATED !!!!!!!!!!!!!					***/
/***	For your world city needs use the GeoKit.framework					***/


/* Cities in the database */
/* LOCALIZATION - Change ONLY the names on the right hand side of the equal signs */
/*  DO NOT change the left hand side of the equal signs*/
"Abu Dhabi" = "Abu Dhabi";
"Accra" = "Accra";
"Adak" = "Adak";
"Addis Ababa" = "Addis Abeba";
"Adelaide" = "Adelaide";
"Algiers" = "Algeri";
"Amman" = "Amman";
"Amsterdam" = "Amsterdam";
"Anadyr" = "Anadyr";
"Anchorage" = "Anchorage";
"Ankara" = "Ankara";
"Antananarivo" = "Antananarivo";
"Asmera" = "Asmara";
"Asuncion" = "Asunción";
"Athens" = "Atene";
"Atlanta" = "Atlanta";
"Ashgabat" = "Ashgabat";
"Austin" = "Austin";
"Baghdad" = "Baghdad";
"Blacksburg" = "Blacksburg";
"Baku" = "Baku";
"Bamako" = "Bamako";
"Bangkok" = "Bangkok";
"Bangui" = "Bangui";
"Beijing" = "Pechino";
"Beirut" = "Beirut";
"Belgrade" = "Belgrado";
"Berlin" = "Berlino";
"Bogota" = "Bogotá";
"Boston" = "Boston";
"Brasalia" = "Brasilia";
"Bratislava" = "Bratislava";
"Bridgetown" = "Bridgetown";
"Brisbane" = "Brisbane";
"Brussels" = "Bruxelles";
"Bucharest" = "Bucarest";
"Budapest" = "Budapest";
"Buenos Aires" = "Buenos Aires";
"Cairo" = "Il Cairo";
"Calgary" = "Calgary";
"Canberra" = "Canberra";
"Canton" = "Canton";
"Cape Town" = "Cape Town";
"Caracas" = "Caracas";
"Cardiff" = "Cardiff";
"Cayenne" = "Cayenne";
"Chennai" = "Chennai (Madras)";
"Chicago" = "Chicago";
"Colombo" = "Colombo";
"Columbus" = "Columbus";
"Conakry" = "Conakry";
"Copenhagen" = "Copenhagen";
"Cupertino" = "Cupertino";
"Cork" = "Cork";
"Dhaka" = "Dhaka";
"Dakar" = "Dakar";
"Dallas" = "Dallas";
"Damascus" = "Damasco";
"Dar es Salaam" = "Dar es Salaam";
"Darwin" = "Darwin";
"Denver" = "Denver";
"Detroit" = "Detroit";
"Djibouti" = "Gibuti";
"Doha" = "Doha";
"Douala" = "Douala";
"Dublin" = "Dublino";
"Edinburgh" = "Edimburgo";
"Freetown" = "Freetown";
"Geneva" = "Ginevra";
"Georgetown" = "Georgetown";
"Grytviken" = "Grytviken";
"Guam" = "Guam";
"Guatemala" = "Guatemala";
"Halifax" = "Halifax";
"Hamburg" = "Amburgo";
"Hanoi" = "Hanoi";
"Harare" = "Harare";
"Havana" = "L'Avana";
"Helsinki" = "Helsinki";
"Hobart" = "Hobart";
"Hong Kong" = "Hong Kong";
"Honolulu" = "Honolulu";
"Houston" = "Houston";
"Indianapolis" = "Indianapolis";
"Islamabad" = "Islamabad";
"Istanbul" = "Istanbul";
"Jakarta" = "Giacarta";
"Jerusalem" = "Gerusalemme";
"Kabul" = "Kabul";
"Kampala" = "Kampala";
"Katmandu" = "Katmandu";
"Khartoum" = "Khartoum";
"Kiev" = "Kiev";
"Kinshasa" = "Kinshasa";
"Knoxville" = "Knoxville";
"Kolkata" = "Calcutta";
"Krasnoyarsk" = "Krasnoyarsk";
"Kuala Lumpur" = "Kuala Lumpur";
"Kuwait" = "Kuwait";
"La Paz" = "La Paz";
"Lagos" = "Lagos";
"Lima" = "Lima";
"Lisbon" = "Lisbona";
"Ljubljana" = "Lubiana";
"London" = "Londra";
"Los Angeles" = "Los Angeles";
"Luanda" = "Luanda";
"Lusaka" = "Lusaka";
"Madrid" = "Madrid";
"Magadan" = "Magadan";
"Male" = "Male";
"Managua" = "Managua";
"Manama" = "Manama";
"Manchester" = "Manchester";
"Manila" = "Manila";
"Maputo" = "Maputo";
"Mecca" = "La Mecca";
"Melbourne" = "Melbourne";
"Memphis" = "Memphis";
"Mexico City" = "Città del Messico";
"Miami" = "Miami";
"Minneapolis" = "Minneapolis";
"Mogadisho" = "Mogadiscio";
"Monrovia" = "Monrovia";
"Montevideo" = "Montevideo";
"Montreal" = "Montreal";
"Moscow" = "Mosca";
"Mumbai" = "Bombay";
"Munich" = "Monaco";
"Muscat" = "Muscat";
"Nairobi" = "Nairobi";
"Ndjamena" = "Ndjamena";
"New Delhi" = "Nuova Delhi";
"New York" = "New York";
"Nouakchott" = "Nouakchott";
"Noumea" = "Nouméa";
"Novosibirsk" = "Novosibirsk";
"Nuuk" = "Nuuk";
"Omsk" = "Omsk";
"Osaka" = "Osaka";
"Oslo" = "Oslo";
"Ottawa" = "Ottawa";
"Ougadougou" = "Ougadougou";
"Pago Pago" = "Pago Pago";
"Panama" = "Panama";
"Paramaribo" = "Paramaribo";
"Paris" = "Parigi";
"Perth" = "Perth";
"Philadelphia" = "Filadelfia";
"Phnom Penh" = "Phnom Penh";
"Phoenix" = "Phoenix";
"Ponta Delgada" = "Ponta Delgada";
"Port Louis" = "Port Louis";
"Port-au-Prince" = "Port-au-Prince";
"Portland" = "Portland";
"Prague" = "Praga";
"Pyongyang" = "Pyongyang";
"Quito" = "Quito";
"Rabat" = "Rabat";
"Rangoon" = "Rangoon";
"Recife" = "Recife";
"Regina" = "Regina";
"Reykjavik" = "Reykjavík";
"Rio de Janeiro" = "Rio de Janeiro";
"Riyadh" = "Riyadh";
"Rome" = "Roma";
"Salt Lake City" = "Salt Lake City";
"San Diego" = "San Diego";
"San Francisco" = "San Francisco";
"San Jose" = "San José";
"San Juan" = "San Juan";
"San Salvador" = "San Salvador";
"Sanaa" = "Sanaa";
"Santiago" = "Santiago";
"Santo Domingo" = "Santo Domingo";
"Sao Paulo" = "São Paulo";
"Seattle" = "Seattle";
"Seoul" = "Seul";
"Shanghai" = "Shanghai";
"Singapore" = "Singapore";
"Sofia" = "Sofia";
"St. John's" = "St. John's";
"St. Louis" = "St. Louis";
"St. Petersburg" = "San Pietroburgo";
"Stockholm" = "Stoccolma";
"Sydney" = "Sidney";
"Taipei" = "Taipei";
"Tashkent" = "Tashkent";
"Tegucigalpa" = "Tegucigalpa";
"Tehran" = "Tehran";
"Thanh Pho Ho Chi Minh" = "Ho Chi Minh";
"Tientsin" = "Tientsin";
"Tokyo" = "Tokyo";
"Toronto" = "Toronto";
"Tripoli" = "Tripoli";
"Tunis" = "Tunisi";
"Ulaanbaatar" = "Ulaanbaatar";
"UTC" = "UTC";
"Vancouver" = "Vancouver";
"Victoria" = "Victoria";
"Vienna" = "Vienna";
"Vladivostok" = "Vladivostok";
"Volgograd" = "Volgograd";
"Warsaw" = "Varsavia";
"Washington, D.C." = "Washington, D.C.";
"Wellington" = "Wellington";
"Winnipeg" = "Winnipeg";
"Yakutsk" = "Yakutsk";
"Yekaterinburg" = "Yekaterinburg";
"Yerevan" = "Yerevan";
"Zagreb" = "Zagabria";
"Zurich" = "Zurigo";
